class ru():
    i_want_to_play = "Я играю"
    truth = "Правда"
    action = "Действие"
    continue_game = "Выполнено!"
    recruitment_started = """
    Начало новой игры!
    Идёт набор участников!
    После набора {} чел. или прошествии {} мин. набор завершится.
    """
    recruitment_completed = """
        Набор в игру завершён.
        
        Играют: {}.
        
        Если вы хотели поиграть, но не успели принять участие, дождитесь следующей игры.
    """
    game_completed = "Игра завершена!"
    not_enough_participants = """
        Набор завершён.
        Недостаточно участников для начала игры.
    """
    player_joind = "{} присоединяется к игре! Нас уже {}/{}."
    player_already_joind = "{}, Вы уже участвуете."
    select_toa = """
        Очередь {} спрашивать {}.
    """
    selected_toa = "{} выбирает {}."
    button_only_for = "Эту кнопку может нажать только {}"
